/* Root.strings */

"Version" = "Wersja";

"Use Safari" = "Używaj Safari";

"Use Custom Server" = "Używaj innego serwera";

"Server URL" = "URL serwera";

"Caution: use at your own risk" = "Uwaga: używaj na własne ryzyko";
